{
  "src_word2id": {
    "": 121,
    "(por": 44065,
    "larvas,": 26681,
    "respirar": 5536,
    "bioluminiscencia": 19484,
    "Queens": 44066,
    "estemos,": 36727,
    "cricket.": 19597,
    "fui": 498,
    "ciencia?": 21793,
    "estratosfera?": 40438,
    "defensa.": 17352,
    "zapatillas,": 40440,
    "abrirnos": 44067,
    "54%": 40441,
    "terminado.": 6486,
    "robot...": 28095,
    "empleo.": 9526,
    "MH:": 44068,
    "votaron": 14934,
    "perder": 1707,
    "fcil\".": 40442,
    "aades": 44069,
    "Imperial,": 44070,
    "quejando": 44071,
    "delanteras": 25316,
    "bastante,": 22989,
    "capturada": 31718,
    "descartado": 40443,
    "imanes": 11570,
    "SPECT": 33859,
    "Ilustracin.": 31719,
    "cielo": 1813,
    "mortal": 8536,
    "visuales,": 9054,
    "esto-": 28096,
    "escudo": 17048,
    "va": 146,
    "organizaba": 36728,
    "tutor": 18926,
    "imposibles,": 45086,
    "estatales": 9989,
    "prudentes": 44073,
    "frustrada,": 42875,
    "tejado": 20362,
    "respuesta;": 44074,
    "fantsticamente": 26683,
    "Tendrn": 24096,
    "elegimos": 6488,
    "recorro": 36729,
    "supone,": 36730,
    "el,": 18927,
    "afecta,": 40445,
    "conocer": 1231,
    "T20.": 44075,
    "ladrillos": 11803,
    "economa,": 3392,
    "primates.": 20361,
    "revistas,": 17166,
    "Lake": 24098,
    "memoria,": 4958,
    "Elizabeth,": 39168,
    "Slick": 28121,
    "exoesqueleto": 26318,
    "Vaticano,": 44076,
    "ingentes": 17722,
    "Rico,": 49035,
    "404": 31720,
    "elemento,": 21166,
    "Ayudan": 31733,
    "descubrir.": 14528,
    "reservas": 4237,
    "globales": 6783,
    "lisas": 47887,
    "Ramadn": 40447,
    "distante": 12910,
    "pensiones,": 29895,
    "CRISPR.": 44077,
    "correctas.": 15324,
    "online": 9840,
    "natural;": 36732,
    "lleguen": 9386,
    "Gracias.": 236,
    "flexiblemente": 36733,
    "antibitico": 14530,
    "ac.": 6864,
    "deliberado.": 44079,
    "homlogos": 36734,
    "1450": 43907,
    "abuelo.": 13104,
    "Atenas,": 39951,
    "miraba": 5071,
    "tectnica": 34192,
    "supongamos": 9189,
    "Karolinska": 44081,
    "reprobando": 44082,
    "ir.": 3514,
    "padre,": 2433,
    "conjuncin": 31721,
    "vidas": 678,
    "\"este": 18929,
    "bajas,": 16186,
    "reiniciar": 24099,
    "--ahora": 40449,
    "triceratops,": 40450,
    "simios": 12049,
    "Tercer": 8419,
    "playa": 5300,
    "bastante": 251,
    "libr": 39193,
    "encrucijada": 44084,
    "\"Siento": 16187,
    "confirma": 22088,
    "medicina,": 5042,
    "imponiendo": 25317,
    "lucharon": 16195,
    "financiero": 5538,
    "dibujante": 28099,
    "Magia": 36736,
    "demorado": 44085,
    "extendindose": 34193,
    "yo;": 40451,
    "rayas": 21168,
    "polmica": 21169,
    "pasa?": 7886,
    "hall": 10328,
    "marketing,": 18931,
    "vera.": 24100,
    "cubran": 24101,
    "beisbol": 44087,
    "llamado": 319,
    "diferentes...": 34195,
    "polio": 5591,
    "1956.": 29896,
    "pino": 22090,
    "llora": 44532,
    "formas:": 26686,
    "percat": 19598,
    "dirija": 34196,
    "binaria,": 22091,
    "Starr": 34675,
    "sentimiento": 2750,
    "trabajen": 6365,
    "arbitraria,": 40452,
    "astronutica": 45990,
    "alfa": 40453,
    "protegi": 36738,
    "Reportero:": 9666,
    "serpientes,": 21182,
    "Comparten": 36739,
    "dentales": 36740,
    "milenios": 22093,
    "Grecia.": 19934,
    "Conferencia": 17723,
    "lado": 352,
    "fotgrafos,": 28102,
    "ejecutando": 17724,
    "riquezas": 28103,
    "acumularse": 36741,
    "demcratas": 9667,
    "Octubre.": 44088,
    "demostrarles": 14538,
    "Church": 36810,
    "absolutamente,": 34197,
    "completado": 17812,
    "nutrientes": 5698,
    "azucar,": 44089,
    "propsito.": 7220,
    "orgnica,": 16188,
    "casualidad": 6865,
    "jungla": 19608,
    "azufre": 20882,
    "Bollywood.": 37214,
    "Angry": 31758,
    "venas": 14166,
    "lcida": 36742,
    "vive.": 15325,
    "definido": 9668,
    "canten": 28134,
    "sostenido": 17172,
    "colonizar": 20363,
    "impresos,": 40455,
    "Austria,": 24102,
    "precipicios": 36743,
    "billn": 6239,
    "sensacional.": 44090,
    "parlamento": 12790,
    "brillar": 19610,
    "lavadora,": 24103,
    "perros": 3494,
    "creativas,": 15326,
    "selectiva": 20364,
    "echemos": 9387,
    "llamo": 1108,
    "vagos": 36744,
    "creado?": 49663,
    "96": 10710,
    "envidia.": 26688,
    "seamos": 2902,
    "programarlo": 40457,
    "chicas.": 9388,
    "expresas": 44447,
    "conservacin.": 8377,
    "proceso.": 2668,
    "aumenta.": 21171,
    "suene": 10517,
    "valga": 11571,
    "oral.": 31725,
    "registros.": 28104,
    "doloroso": 12911,
    "Carolyn": 46103,
    "absoluto.": 2408,
    "factor": 2334,
    "King.": 18263,
    "Mitch": 31726,
    "Entre": 3348,
    "hidrgeno": 4412,
    "metralla.": 49340,
    "inoxidable": 34198,
    "comentario": 4527,
    "explicarse": 28105,
    "llenarlo?": 44092,
    "Sern": 16647,
    "vivientes.": 20365,
    "mo": 3711,
    "mala,": 13192,
    "son\".": 44094,
    "estrechamente": 9055,
    "antivirales": 44095,
    "seguridad,": 3649,
    "encontrando.": 40444,
    "alejando": 21172,
    "obesos,": 28151,
    "compartirlo": 9389,
    "Baxter": 27866,
    "creacionismo": 29897,
    "elipse.": 44096,
    "Larry": 8284,
    "circunferencia": 48071,
    "recapitular": 40459,
    "hacerle": 3782,
    "autnticamente": 26689,
    "40%.": 25343,
    "Caus": 36749,
    "Increble": 17725,
    "espontneamente": 15328,
    "amplio": 4238,
    "hipertensin": 18264,
    "Originalmente": 36750,
    "Flickr,": 22991,
    "casualmente.": 44097,
    "Monetario": 32944,
    "humilde": 12912,
    "dinmica.": 17727,
    "anfitriones": 27867,
    "celular,": 6487,
    "dinosaurios,": 11129,
    "solapas.": 44098,
    "unicelular.": 43928,
    "contagiosas": 40460,
    "comparar": 3836,
    "amada.": 44100,
    "asusta.": 16189,
    "NBA": 18265,
    "sufr": 21631,
    "dixido": 3496,
    "demostracin,": 15741,
    "sentimientos,": 11804,
    "lograrlo": 6560,
    "como:": 3068,
    "muchas...": 45652,
    "Kyoto": 25319,
    "modernas": 8655,
    "maana\".": 15329,
    "humanos:": 22094,
    "barrera.": 24104,
    "protocolo": 11130,
    "final?": 19599,
    "manos,": 4150,
    "ecuacin:": 44103,
    "Comenzar": 12913,
    "pan": 2291,
    "tarjetas,": 29898,
    "desesperanza,": 28107,
    "acord": 14531,
    "prosperan,": 44104,
    "tantos,": 36751,
    "aproxim": 44105,
    "UU.,": 5817,
    "ofrecan": 26691,
    "ncleos": 7403,
    "densa,": 36864,
    "siglos": 5363,
    "Trataron": 25320,
    "crochet.": 34201,
    "ascendente": 22095,
    "multa": 12591,
    "Creci": 29899,
    "Algo": 1502,
    "oeste": 4782,
    "ganamos,": 31727,
    "piernas": 2243,
    "brillo.": 31728,
    "especfico,": 14935,
    "pintara": 34202,
    "\"quisiera": 44107,
    "infundir": 28097,
    "enemiga": 44108,
    "integrar": 6641,
    "queden": 15330,
    "succionar": 26692,
    "baile": 6704,
    "12.": 13824,
    "Kevin,": 22096,
    "sucedern": 29900,
    "sanitario": 13825,
    "Seguro,": 33657,
    "hagan": 1169,
    "rpidas": 14167,
    "elegante": 9527,
    "arquitectos.": 22993,
    "provisiones": 21173,
    "isla,": 11348,
    "preocuparme": 10323,
    "subterrnea,": 46206,
    "agarrado": 34204,
    "amalgama": 34205,
    "repetidamente": 14532,
    "dieta,": 13826,
    "aumenta,": 21737,
    "Supongan": 18266,
    "gra": 29902,
    "confiere": 26684,
    "Cameron": 14168,
    "eslogan": 19836,
    "comisionado": 40463,
    "nazi.": 40594,
    "ruidoso.": 15331,
    "destruir": 4506,
    "Google?": 44111,
    "Indira": 44112,
    "contigo,": 14936,
    "generando": 6240,
    "disuelven": 44113,
    "estudiaba": 9390,
    "desconcertante,": 26693,
    "Secretaria": 22097,
    "cortos,": 20366,
    "usamos.": 24097,
    "suerte\",": 44114,
    "legitimidad": 16190,
    "BJK:": 21205,
    "concierto,": 29905,
    "borrar": 9227,
    "luego": 132,
    "cog": 36896,
    "apreciado": 22098,
    "desarrollada": 11349,
    "computacional.": 18928,
    "finalista": 36756,
    "P,": 21174,
    "dispara": 7983,
    "rumores": 25321,
    "Casi": 2469,
    "religiosa,": 14169,
    "Rory": 34208,
    "manual": 5537,
    "israelitas": 36580,
    "par": 377,
    "comprara": 18933,
    "cajas": 3864,
    "sosteniendo": 8071,
    "acarician": 27128,
    "interesaba": 10155,
    "IBM": 8656,
    "llamas": 9992,
    "vasculares,": 44116,
    "garantizo": 22100,
    "trajera": 31034,
    "Escuelas": 44160,
    "senta,": 22101,
    "estupendo": 7404,
    "reglas.": 4445,
    "saber:": 22102,
    "tales.": 40464,
    "celebr": 18267,
    "pulmones,": 10000,
    "seguro?": 28108,
    "venderlas": 34209,
    "inmenso.": 19600,
    "publicaron": 10324,
    "eras": 5395,
    "sonri.": 36758,
    "Clarke": 44117,
    "Capitol": 40465,
    "Oseas": 28109,
    "compras": 5699,
    "esclavizar": 40466,
    "formaran": 31730,
    "saltos.": 44118,
    "biolgicas,": 21176,
    "diaria.": 10475,
    "estadounidenses,": 6789,
    "flotando": 5863,
    "Ingls": 11805,
    "Harlem,": 34211,
    "(fin": 36759,
    "vergenza.": 9732,
    "cobran": 28110,
    "iTunes": 44120,
    "eslabones": 40467,
    "reposo,": 40468,
    "metforas": 11350,
    "elogios": 28111,
    "representados": 16191,
    "soluciones?": 31732,
    "arroz,": 14533,
    "ridcula,": 25322,
    "especificaciones": 23043,
    "diccionarios": 13194,
    "show.": 22994,
    "leerles": 26694,
    "ciberataques": 34191,
    "gente.\"": 40469,
    "BL:": 10920,
    "copa.": 34213,
    "pandemia": 9228,
    "suficiente,": 4660,
    "Lester.": 38750,
    "Momento": 44580,
    "Gracias.\"": 44122,
    "entregando": 17728,
    "Islam,": 14937,
    "teclado": 6867,
    "orgullosa": 9528,
    "subir": 1649,
    "sexualmente.": 46104,
    "recib": 2550,
    "actuales": 4280,
    "Florencia,": 36731,
    "Una": 207,
    "granjas": 7117,
    "soga": 29907,
    "entender.": 5937,
    "disposicin,": 25323,
    "modelo,": 6790,
    "muestre": 8789,
    "conduces": 28192,
    "alfombra": 8537,
    "describimos": 17729,
    "\"endgame\"": 40470,
    "lite,": 24106,
    "tatuajes,": 36760,
    "sedentarismo,": 36953,
    "slidos,": 44124,
    "nios:": 28112,
    "\"Para": 7887,
    "algo:": 10325,
    "<pad>": 0,
    "genitales": 21796,
    "prcticos,": 34215,
    "Conoc": 7984,
    "caractersticas:": 44411,
    "entrenados.": 31735,
    "contaremos": 44126,
    "abren": 7777,
    "enamor": 8926,
    "llevarla": 11131,
    "aplicacin,": 29908,
    "Gran": 1026,
    "escaleras": 6651,
    "trastornos,": 40471,
    "Oxfam,": 46107,
    "robticas,": 31736,
    "planetas": 2119,
    "jurdica": 40472,
    "felicidad.": 4239,
    "convencieron": 22995,
    "telefnica": 10518,
    "controlado.": 29909,
    "libros.": 3222,
    "trabajadoras": 5646,
    "Radio": 15332,
    "riberas": 26695,
    "estudio?": 36762,
    "lado?": 26696,
    "salvavidas.": 28199,
    "llamarle": 34217,
    "Dylan,": 40473,
    "arquitectnicas": 19601,
    "fragilidad.": 33780,
    "automtica.": 21703,
    "icono": 12592,
    "solo,": 4959,
    "venga.": 25394,
    "morimos": 20368,
    "angiognesis.": 24216,
    "helicpteros": 11572,
    "carta.": 12048,
    "recobrar": 32857,
    "Richard.": 22106,
    "acabado": 12050,
    "pregunten,": 21177,
    "Paquistn": 26697,
    "abusado": 34218,
    "liberando": 16192,
    "viva?": 45099,
    "mostrador,": 36765,
    "Todd": 44131,
    "paisaje,": 10326,
    "contesta:": 44132,
    "simultnea": 35430,
    "aplastante": 34219,
    "mutilado": 31737,
    "eramos": 25324,
    "2,5": 9669,
    "ntrico.": 28113,
    "crptica": 44133,
    "oh": 10156,
    "dormido": 9529,
    "Sylvia": 10712,
    "desordenada": 31738,
    "canciones,": 13492,
    "cargo,": 19429,
    "industrializacin": 44134,
    "real.": 1012,
    "nios...": 29910,
    "pedacitos.": 44135,
    "oferta.": 18934,
    "alimentarnos.": 40475,
    "servilletas": 44453,
    "tener.": 8538,
    "chocar": 18268,
    "hileras": 36767,
    "arriba:": 36768,
    "congelada,": 22996,
    "aborto.": 34220,
    "color,": 4960,
    "cansados,": 24107,
    "bacterias": 1816,
    "Somalia,": 15743,
    "coleccin.": 26699,
    "Friedman.": 39858,
    "Ali": 22107,
    "civil": 3253,
    "club": 4151,
    "interdependientes.": 44137,
    "jueves": 17730,
    "aprovechar": 3199,
    "educativo,": 14172,
    "Louis.": 44138,
    "aprecio": 10327,
    "glorioso": 22109,
    "conteo": 20297,
    "Espero": 1841,
    "aprendizaje.": 4528,
    "confiar": 2903,
    "dijeron": 1089,
    "cinco?": 22997,
    "Jersey.": 16193,
    "alternativas.": 11760,
    "protoclula,": 36770,
    "reflexivo,": 36771,
    "meramente": 15744,
    "pierdan": 20761,
    "simples,": 5269,
    "franco": 34221,
    "impact": 6868,
    "barriendo": 44142,
    "subyacen": 28224,
    "marcha": 2470,
    "comete": 19649,
    "santuario": 20369,
    "arsenal": 17815,
    "crujiente": 40477,
    "medioambiente.": 28115,
    "problemtica": 28116,
    "piensa.": 25095,
    "ramos": 2597,
    "ascendiendo": 34222,
    "oliva": 22998,
    "McLean.": 44143,
    "visitante": 22999,
    "copia,": 22110,
    "manejarse": 34223,
    "palos": 9841,
    "interesantemente,": 40479,
    "espelelogos": 40480,
    "turismo": 14173,
    "Mdica": 44144,
    "\"soy": 22111,
    "supe": 3223,
    "Blanca.": 16194,
    "Iba": 7778,
    "misericordia.": 31741,
    "imaginacin,": 7223,
    "exacto.": 22112,
    "subestima": 36772,
    "asomo.": 44504,
    "gritaba": 25325,
    "piropo.": 44146,
    "capacitamos": 28117,
    "reproduccin.": 15745,
    "U": 31742,
    "exactos,": 40481,
    "crtica,": 26700,
    "huevo,": 34224,
    "revoltijo": 25326,
    "progresan": 36773,
    "or": 2176,
    "alemn.": 19602,
    "clima": 2627,
    "gratitud.": 18269,
    "asesinato.": 37431,
    "cardmenes": 44147,
    "SMS,": 19603,
    "niez": 9229,
    "hidrante": 36774,
    "sobreviviente,": 36775,
    "festivales": 15359,
    "contribuyente": 36776,
    "bromeando,": 45399,
    "cosa,": 2089,
    "elevada,": 44520,
    "escribi:": 10157,
    "Rift": 26701,
    "olvidaron": 28993,
    "embarcamos": 24109,
    "joven": 902,
    "lineal,": 12914,
    "aerolneas": 23000,
    "desfibriladores": 44527,
    "claramente.": 18936,
    "agreguemos": 29911,
    "impregna": 18937,
    "intelectuales,": 23001,
    "contenta": 13827,
    "descabellada": 31743,
    "Compaa": 15746,
    "documento.": 34225,
    "actuamos": 17731,
    "neutros": 36777,
    "sorprendern": 28236,
    "torneos": 36778,
    "medidas.": 17169,
    "codificar": 13493,
    "Daisy": 44150,
    "poblados": 40483,
    "beneficioso": 14535,
    "leopardos": 15333,
    "agregue": 40484,
    "Ahora,": 212,
    "servir.": 18930,
    "mantuviera": 44152,
    "salvo.": 12051,
    "Ann": 16650,
    "lanzaron": 10519,
    "cuantitativo": 36779,
    "porttil,": 14812,
    "autopistas,": 18369,
    "intocable.": 48529,
    "1:": 13402,
    "loco\".": 31744,
    "plazca\".": 48078,
    "Helvtica.": 44153,
    "fundamentado": 36780,
    "aspirar": 24111,
    "planetas.": 6115,
    "125,": 47539,
    "revoluciones.": 28119,
    "lakota": 24112,
    "abuelo": 4024,
    "sirios": 23073,
    "Jersey,": 17732,
    "99%.": 40485,
    "Padre": 17733,
    "inteligentes.": 4446,
    "cito:": 21179,
    "julio": 9230,
    "desemboca": 29912,
    "sustituye": 37535,
    "marina.": 16196,
    "racial,": 25327,
    "Caltech": 22089,
    "cubre.": 44555,
    "efectuar": 37061,
    "ayudaba": 24113,
    "mirndolo": 40486,
    "prisiones,": 29838,
    "wikis": 40487,
    "intermediarios": 36783,
    "viruela": 6705,
    "aprendidas": 18313,
    "alivio.": 28120,
    "arregl": 11573,
    "enferman.": 28244,
    "rboles,": 3909,
    "Pennsylvania,": 18938,
    "sanguneo": 9842,
    "Tradicionalmente,": 23075,
    "7000": 7888,
    "VIH,": 7304,
    "pasajeros,": 26702,
    "molcula,": 14174,
    "ocultar.": 34030,
    "proclamacin": 44154,
    "ordenador,": 13828,
    "permiso,": 23002,
    "giremos": 49430,
    "nodo,": 43978,
    "fotgrafa": 25328,
    "controlado,": 29971,
    "Sofia": 34194,
    "\"Hotel": 44155,
    "ten": 14536,
    "conducta": 4661,
    "Levanten": 7780,
    "perfectos,": 22252,
    "pantaln": 36784,
    "acelerado": 11580,
    "tanto?": 13829,
    "infrarroja,": 35033,
    "preparaban": 40489,
    "escarabajo,": 44157,
    "balsa": 26703,
    "concepto:": 28122,
    "frente.": 9843,
    "productivo.": 20370,
    "probaran": 45025,
    "damas": 4738,
    "oveja.": 28123,
    "sopla": 18270,
    "perda": 16198,
    "gordos": 36785,
    "remedios": 36786,
    "Licencia": 33243,
    "Demos": 42811,
    "peligroso.": 5188,
    "sector,": 23003,
    "huir.": 22113,
    "Digamos,": 25329,
    "vive,": 18271,
    "muestres": 42204,
    "maleta.": 29913,
    "asesino.": 48206,
    "alimentario.": 25330,
    "maleable.": 48499,
    "idealista.": 31915,
    "qudense": 34227,
    "acumula": 15334,
    "Existe,": 36788,
    "ertica": 33783,
    "corderito\")": 46964,
    "Sud": 36789,
    "despierto.": 23004,
    "parejas,": 13831,
    "J.": 30521,
    "\"Hombre,": 40490,
    "tarjeta": 3200,
    "evidente,": 22975,
    "matrimoniales": 44159,
    "estructura,": 6643,
    "desplazamientos": 34230,
    "recaud": 26704,
    "repensar": 9530,
    "Administracin": 8657,
    "contina.": 14938,
    "el...": 34231,
    "pobreza.": 3426,
    "azul": 1493,
    "daado": 19091,
    "aos.": 202,
    "dispersin": 25331,
    "mal\".": 16651,
    "moderna,": 7985,
    "Egipto,": 12915,
    "contraen": 28259,
    "computar": 40491,
    "neutrino": 44161,
    "Ronald": 13832,
    "curioso:": 31746,
    "informtico": 8658,
    "bioluminiscente,": 40492,
    "actitudes.": 39262,
    "ventilador,": 44163,
    "identidades": 10127,
    "levantada": 40493,
    "Michigan.": 22114,
    "suicida.": 26705,
    "grava": 24116,
    "segundo,": 2370,
    "hara.": 14939,
    "empuj": 21033,
    "probabilidades,": 31747,
    "Presidente": 4482,
    "video?": 40494,
    "migramos": 44165,
    "hagmoslo": 17734,
    "nubes,": 10520,
    "batallas": 14175,
    "siguen,": 36792,
    "olvidando": 28124,
    "objeto": 1014,
    "...qu": 36793,
    "volumen.": 16199,
    "caminado": 15442,
    "cubeta": 36794,
    "lista,": 10589,
    "sin": 102,
    "levantarse.": 25851,
    "telefnica.": 28125,
    "[La": 19605,
    "temer.": 28126,
    "hizo.": 4447,
    "descubrimientos": 3810,
    "gritando.": 29915,
    "provocativo,": 44168,
    "cambiarla.": 25332,
    "policial.": 22116,
    "angular": 21180,
    "azar?": 23005,
    "Conozcan": 44632,
    "Fra": 21181,
    "pecados,": 36795,
    "lastre": 20371,
    "computarizados": 44170,
    "inteligencia.": 6489,
    "sabiduria": 44638,
    "chequeo": 34232,
    "forrajera": 31748,
    "crueles.": 44360,
    "manguera": 29916,
    "discutiendo": 9056,
    "bajar.": 14923,
    "modulacin": 26707,
    "empaquetar": 43119,
    "murcilagos.": 19606,
    "reclamo": 31749,
    "ambientales.": 14176,
    "shock": 24118,
    "dieron": 1316,
    "sombreros": 24047,
    "termonuclear": 44652,
    "sabes...": 34233,
    "grande?": 10329,
    "notado.": 34877,
    "mismos.": 1448,
    "por...": 48082,
    "pistola": 15747,
    "recopilando": 36796,
    "cables": 4182,
    "Carnegie": 8790,
    "mundial,": 2978,
    "inventamos": 14941,
    "gigantesco": 16652,
    "inaceptable,": 34234,
    "diras": 18939,
    "Kenny": 44668,
    "porcina,": 36797,
    "Americano": 31750,
    "infla": 27757,
    "origen.": 18272,
    "lleves": 34235,
    "cientficamente": 15165,
    "ahorrar.": 23006,
    "propuesta,": 44171,
    "ciudad?": 17171,
    "Azerbaiyn.": 37128,
    "cada.": 13833,
    "correccin": 17221,
    "John": 1828,
    "enteran": 28127,
    "ferrocarril.": 40498,
    "prismticos": 31751,
    "baraja.": 23820,
    "volviendo": 2109,
    "terapeuta,": 36798,
    "corruptos": 23007,
    "Alan": 8659,
    "construyen,": 36799,
    "belleza,": 7324,
    "avancemos,": 47063,
    "acento": 8539,
    "consideran": 5197,
    "profesin": 7035,
    "ascensores": 29918,
    "tocarlos,": 44172,
    "gastar.": 31752,
    "nieve": 4240,
    "inmersa": 34237,
    "griten": 36802,
    "automotriz.": 36803,
    "escribir?": 40500,
    "ataca": 14942,
    "reventa,": 47339,
    "regalos,": 26708,
    "oasis": 17005,
    "mensuales": 39203,
    "nia.": 10298,
    "sexista": 40501,
    "Senegal,": 25334,
    "Hermann": 36805,
    "nios\".": 28128,
    "comunicar": 4876,
    "\"nosotros\".": 36806,
    "pueden,": 10158,
    "cuchillos.": 40502,
    "cumplen": 12311,
    "Faunstica": 28129,
    "claro": 1053,
    "dobla.": 29919,
    "anillo.": 44174,
    "nano": 36807,
    "meterlo": 44175,
    "paps": 26880,
    "sonido:": 36808,
    "dificulta": 18940,
    "muestra": 492,
    "julio,": 16654,
    "imparcial": 37150,
    "Suiza,": 14560,
    "paternidad,": 36809,
    "involucrarnos": 23009,
    "vestigios": 44177,
    "almacena": 13834,
    "intervienen": 23107,
    "exitosa": 7151,
    "dejarle": 23108,
    "construido,": 24120,
    "cintas": 11351,
    "variedad": 2233,
    "revista": 1821,
    "blogueros": 28130,
    "olmpicos.": 44178,
    "hurgando": 40504,
    "meme,": 31753,
    "Jones": 11387,
    "invaden": 31754,
    "negativa,": 18941,
    "Commons": 31755,
    "eufemismo": 28131,
    "vista?": 24121,
    "normalidad": 28303,
    "embriones": 20372,
    "percibimos": 11132,
    "1": 1175,
    "condujo": 6180,
    "ojos,": 2866,
    "daino": 31756,
    "crec": 4281,
    "enfrentan": 4620,
    "IRM.": 36811,
    "pltano.": 34240,
    "seguras.": 16201,
    "dedos.": 7496,
    "favoritos.": 9057,
    "excitantes.": 36812,
    "voluntario,": 28311,
    "hermanas": 6181,
    "Dean,": 42954,
    "asamblea": 40505,
    "duradera,": 40506,
    "consideraba": 12052,
    "dispararon.": 40507,
    "artstica.": 29921,
    "abriera": 27394,
    "empujando,": 44184,
    "19.": 24910,
    "Absoluta": 36813,
    "manufacturera": 44185,
    "residuos": 4241,
    "Adivinan": 30742,
    "Uruguay": 31757,
    "intenso.": 22117,
    "horarios": 25336,
    "cine.": 10330,
    "trataremos": 26687,
    "entramado": 28133,
    "funcionara.": 12916,
    "Tucson.": 36815,
    "prole.": 44186,
    "Simplemente": 1885,
    "130": 8087,
    "Gordon": 12706,
    "mamario": 38386,
    "ping-pong": 43699,
    "absorbente,": 45731,
    "Hollywood.": 13494,
    "esperan.": 30478,
    "--esta": 31759,
    "instrucciones": 4697,
    "cmodo": 8540,
    "sigo": 3993,
    "superviviente": 37715,
    "biberones": 28315,
    "Porqu": 10713,
    "beca": 8981,
    "Ah,": 2790,
    "segundo?": 44187,
    "caf": 2585,
    "frustrante.": 26709,
    "termitas.": 34242,
    "rgida,": 26710,
    "vegetariano.": 36818,
    "algo...": 16202,
    "prepararlo": 37553,
    "responde,": 20373,
    "accesibles,": 37182,
    "desafan": 16656,
    "Doug": 10160,
    "apartamento.": 19609,
    "hiciramos": 8420,
    "necrofilia.": 44789,
    "remotas.": 29922,
    "tribunales.": 40511,
    "mirada": 2506,
    "participar?": 45633,
    "delta": 20374,
    "destruyen": 19838,
    "extremas.": 23126,
    "hambrunas": 29923,
    "resuelven": 16657,
    "suficientes.": 19684,
    "dormitorios,": 34294,
    "implicara": 24122,
    "Business": 17816,
    "tren.": 10161,
    "Bagdad,": 44965,
    "t?\"": 23544,
    "generales.": 16658,
    "intervencin,": 23011,
    "Carnegie,": 41404,
    "abrazo.": 31724,
    "1987.": 41156,
    "envergadura.": 48533,
    "opcin,": 11310,
    "Myesha,": 44190,
    "conclua": 44191,
    "gigantesco.": 29926,
    "Nevada": 28135,
    "derecha.": 2761,
    "ninguno": 1972,
    "seduccin,": 36819,
    "Lento": 44192,
    "salas": 4739,
    "titulado": 9844,
    "empresa.": 5436,
    "Acercndonos": 36820,
    "podia": 21034,
    "velo": 11155,
    "Fuera": 15335,
    "friccin": 10921,
    "explorarlo": 44193,
    "Muti,": 31761,
    "alejas": 28136,
    "probar": 1542,
    "peridico,": 17735,
    "lema:": 28137,
    "Condor\"": 44194,
    "gruesa": 18274,
    "gane": 29927,
    "programas.": 12054,
    "aparece.": 28138,
    "creaba": 14540,
    "Vietnam.": 13835,
    "efecto!": 37209,
    "marcharme": 45619,
    "ciudadanas": 47400,
    "decir?": 7889,
    "quema.": 44196,
    "pata.": 29928,
    "perseverancia,": 44197,
    "consistencia": 25473,
    "rollos": 36295,
    "acompaarnos": 44199,
    "romance": 14177,
    "supervisin.": 40514,
    "T,": 9058,
    "introduccin,": 26712,
    "miente,": 44200,
    "Glenn": 15265,
    "brindando": 24123,
    "afortunado,": 26713,
    "excelencia": 11807,
    "aos:": 9531,
    "imn,": 44091,
    "positiva.": 5725,
    "volviera": 20375,
    "suyos": 36821,
    "darlo": 20248,
    "considerada": 14943,
    "Vivimos": 3994,
    "Texto": 47713,
    "sombrero,": 34245,
    "sobornados": 44202,
    "65%": 23012,
    "enrutamiento": 40515,
    "ao?": 12917,
    "volar,": 10922,
    "recordaremos": 28139,
    "categoras:": 40516,
    "visores": 24124,
    "fascinara": 44203,
    "\"Haz": 21035,
    "Freeman": 28140,
    "mixto": 44869,
    "Debbie": 28346,
    "nariz,": 9845,
    "clase": 474,
    "1910,": 44205,
    "israeles,": 36822,
    "Hawking": 13837,
    "esparciendo": 32547,
    "controla.": 28141,
    "ideales": 6427,
    "\"John,": 25501,
    "instituto": 7890,
    "religiosos": 12593,
    "diferencias,": 16340,
    "Actor": 36824,
    "Beau": 34246,
    "Muy": 967,
    "notaron": 24713,
    "an...": 39021,
    "decirte,": 31765,
    "fantsticas,": 40518,
    "m,": 589,
    "orgnico,": 18712,
    "XIX": 8791,
    "observaban": 22118,
    "saneamiento": 17736,
    "percatarme": 44208,
    "30,000": 25337,
    "necesita": 554,
    "metodologa.": 44890,
    "fracturas": 21186,
    "funerales": 28356,
    "publicar,": 34247,
    "glido": 44210,
    "recomendacin": 25338,
    "contagioso.": 29929,
    "Etapa": 6706,
    "materializ": 45326,
    "autoritarios,": 40519,
    "ingresaban": 29930,
    "cartas": 2845,
    "estadio": 8072,
    "adoptaron,": 49847,
    "AlloEsfera.": 44211,
    "sombros": 44212,
    "demasiado,": 10162,
    "genuino": 28142,
    "herida,": 36826,
    "publicados": 10923,
    "Hall": 18275,
    "Noruega,": 10521,
    "comenzado": 3622,
    "expectativa.": 40520,
    "marcos": 11536,
    "Dimitri:": 36827,
    "artificial,": 8073,
    "directa,": 20376,
    "Rojas": 21187,
    "conozco": 3224,
    "climtica.": 17673,
    "ven,": 1996,
    "bailando": 16203,
    "interesados": 3026,
    "adivinen": 6116,
    "Bsqueda": 32299,
    "3": 438,
    "chino?": 34248,
    "Sutherland": 40714,
    "Evidentemente": 28364,
    "resultaron.": 42820,
    "costumbres": 29932,
    "venganza": 23013,
    "solicitando": 44213,
    "menores": 5315,
    "enojados,": 19612,
    "practiquen": 34250,
    "particin": 32057,
    "clara.": 8810,
    "Berlin.": 47068,
    "riendas.": 44215,
    "infectan,": 31767,
    "anotaciones": 44216,
    "titulada": 21188,
    "arrastre.": 40522,
    "existe": 529,
    "Harvey": 26717,
    "ocultos.": 44925,
    "caminata": 8285,
    "especulado": 24125,
    "cuenten": 14944,
    "Side": 21190,
    "digital,": 4115,
    "China,": 1842,
    "disponer": 17452,
    "mams": 17738,
    "asesinados.": 29933,
    "sociedad": 599,
    "radial,": 44219,
    "masculina": 19984,
    "baj": 4529,
    "mentales": 4910,
    "moretones.": 44220,
    "hacemos": 380,
    "mos,": 24126,
    "cachorros.": 36828,
    "cadena.": 22119,
    "tratado.": 24127,
    "fotografo": 41334,
    "inundaciones,": 17739,
    "negaba": 29935,
    "destruccin": 2950,
    "violaciones": 12312,
    "marcas": 4448,
    "interacciones": 3783,
    "necesarios.": 21481,
    "1850": 31768,
    "ilustrativa": 46079,
    "instante": 5230,
    "Jansky": 40524,
    "correa": 18942,
    "sensorial,": 16204,
    "traducir": 5104,
    "Embajador": 44221,
    "estamos": 115,
    "respond:": 28144,
    "aplicando": 10522,
    "Martin": 5053,
    "razn\".": 28145,
    "bares,": 44222,
    "apunta": 7224,
    "\"Estos": 24128,
    "Great": 24129,
    "duermen": 11134,
    "propiedad.": 9993,
    "elabora": 36747,
    "documenta": 35780,
    "Square.": 28146,
    "deshacernos": 9231,
    "deshicimos": 22120,
    "cinta": 3152,
    "residente": 17174,
    "Estados": 410,
    "inocencia.": 29936,
    "legisladores": 13495,
    "tirador.": 49334,
    "artes,": 12313,
    "arbitraje": 40529,
    "segundo:": 36748,
    "ilustrar": 6498,
    "procedimientos": 9392,
    "ingredientes": 4997,
    "envuelve": 26719,
    "nada:": 40530,
    "electromagntica,": 31771,
    "Sandy.": 34251,
    "aeropuerto": 8286,
    "ponerles": 13496,
    "humano.": 1369,
    "primicia.": 44223,
    "Nike": 8181,
    "Jay-Z": 44224,
    "conseguirlo?": 34254,
    "quieres": 985,
    "cierre.": 46558,
    "tocados": 40531,
    "texto:": 31772,
    "reconoce": 5270,
    "traductor,": 44226,
    "tela.": 29937,
    "carteras": 44996,
    "micro": 7986,
    "hoyos.": 36830,
    "tringulo,": 24130,
    "atn,": 17173,
    "cocinar": 6054,
    "pulsa": 34255,
    "muchos,": 3623,
    "ocurri": 936,
    "cadver": 17453,
    "acelerar.": 44227,
    "observando.": 29938,
    "seguros,": 9670,
    "Independientemente": 33708,
    "Sabe": 10523,
    "Agricultura": 23014,
    "creemos": 1193,
    "prioridades": 11808,
    "Chechenia": 49470,
    "fotgrafos": 10332,
    "fluye": 5231,
    "cirujano.": 34199,
    "editor,": 37934,
    "torne": 44228,
    "tocar?": 40532,
    "improbable": 11574,
    "oyen": 13199,
    "Antes": 1974,
    "King": 7810,
    "zapatillas.": 24131,
    "grabada.": 44229,
    "parodia.": 44230,
    "extraos,": 10163,
    "pistolas.": 44231,
    "falla": 7225,
    "Esther": 34256,
    "diente.": 40534,
    "camisetas": 28149,
    "deprisa,": 45026,
    "convertirn": 18932,
    "posean": 29939,
    "Innovacin": 40535,
    "s...": 20377,
    "libras.": 14541,
    "paso,": 4449,
    "alcanzas": 40536,
    "hazaas": 33361,
    "Flickr": 24133,
    "deportivos,": 16261,
    "Cisjordania,": 37324,
    "Angeles,": 31773,
    "WP:": 47333,
    "trabaja": 1745,
    "sanitarios,": 49956,
    "arrebatado": 44233,
    "giles,": 49288,
    "2009,": 5105,
    "travesa.": 28150,
    "Maslow": 40537,
    "interseccin.": 45349,
    "especificidad": 23016,
    "continuaba": 24134,
    "campeona": 34315,
    "tendencias,": 34257,
    "sustento": 11575,
    "sabtico.": 36833,
    "Bell": 10164,
    "I+D,": 40538,
    "colaboraciones,": 44234,
    "MR:": 7521,
    "repugnante.": 34258,
    "instituciones.": 7987,
    "ricos,": 7782,
    "morir": 1930,
    "toquen": 26720,
    "contratando": 31774,
    "bruto.": 25341,
    "hubieran": 2070,
    "acompaadas": 40539,
    "deprimentes.": 33636,
    "agresiva": 22122,
    "toallas": 11757,
    "misma:": 36835,
    "marionetas": 21191,
    "practicamos": 24135,
    "envejecimiento": 6962,
    "barba": 18276,
    "Parecen": 14945,
    "Haz": 24136,
    "Colorado": 31775,
    "\"Y": 3975,
    "amamos,": 36837,
    "necesario": 1496,
    "consideraramos": 44235,
    "costeras": 25553,
    "mantener": 901,
    "Diseamos": 18277,
    "vigorosa,": 44236,
    "odos,": 16659,
    "Brahms,": 44237,
    "igualar": 19714,
    "feminista.": 21192,
    "rabe": 3869,
    "mantuvieron": 19616,
    "habitan.": 45455,
    "inestables,": 40540,
    "atascado": 18943,
    "Solar.": 18944,
    "t?": 14946,
    "empezaron": 1791,
    "empujar": 6241,
    "sacrificios,": 26721,
    "drstico": 20884,
    "natal,": 12918,
    "sendero": 19617,
    "tendran": 3811,
    "idea": 144,
    "departamentos": 7783,
    "conveniencia.": 28106,
    "tuvo.": 44238,
    "IKEA": 25342,
    "admiraba.": 40541,
    "sinapsis": 10924,
    "marcha.": 6791,
    "ganador": 8074,
    "integrado,": 29942,
    "accesibles.": 44239,
    "similitudes": 17175,
    "arrugada": 42214,
    "continuara": 24137,
    "polticamente": 9035,
    "737": 45091,
    "automticos": 19745,
    "conservador": 26722,
    "deprimente": 19618,
    "exactos.": 45093,
    "bits.": 28152,
    "Hopkins": 23595,
    "Avenue,": 44241,
    "habeas": 24138,
    "encantar": 19943,
    "distancia,": 4740,
    "Jay.": 36839,
    "albergan": 27446,
    "Stacey": 21801,
    "aleja": 9696,
    "hind": 18945,
    "contenidos": 7585,
    "armario": 15750,
    "experimento.": 4911,
    "juntarnos": 47074,
    "compartirlas.": 40542,
    "6%": 30835,
    "ningun": 17283,
    "tratamos.": 44244,
    "recomienda": 36840,
    "aguantaba": 30527,
    "mezquita,": 29946,
    "jazz": 8334,
    "sistema\".": 44246,
    "Tbet": 31778,
    "you": 36841,
    "electricidad": 1850,
    "resistencia,": 16269,
    "inmediata": 17741,
    "sindicatos": 25345,
    "surgido.": 44248,
    "poderosos.": 25346,
    "hacemos...": 44249,
    "azcar.": 12315,
    "reconozcan": 18946,
    "ONG": 10856,
    "imposibles": 11352,
    "patinando": 43417,
    "Stephen": 6644,
    "ventas": 5539,
    "ganar,": 15973,
    "cinismo.": 44251,
    "irregulares": 28154,
    "Jones,": 22992,
    "Montreal": 42753,
    "ngeles,": 6366,
    "sospechaba": 31456,
    "2001": 9846,
    "msicos,": 18947,
    "Viajemos": 44254,
    "talvez": 23017,
    "fresco.": 25347,
    "pues,": 4557,
    "Mellon.": 36843,
    "doctorado": 5106,
    "Aaron": 17742,
    "prometer": 26723,
    "crecimos": 18278,
    "Sacramento,": 40545,
    "salud?": 17743,
    "vodka": 34261,
    "fallecimientos": 44255,
    "armar": 6243,
    "hoy?": 5484,
    "autntica": 9393,
    "respetan": 25348,
    "frecuencias,": 36844,
    "sucedi,": 8619,
    "alimentaria,": 18279,
    "gamma,": 31779,
    "compartido": 5647,
    "diera": 5938,
    "Patrimonio": 21194,
    "animados.": 36845,
    "siguiendo": 2951,
    "medias,": 29947,
    "borrosa": 25349,
    "econmicamente.": 25350,
    "\"No.": 13497,
    "iluminamos": 39564,
    "Federal,": 36846,
    "caros,": 27909,
    "bsicamente:": 47673,
    "heces,": 34262,
    "nsula": 49361,
    "europeas.": 44256,
    "Wisconsin,": 36832,
    "Sufr": 34263,
    "homosexuales": 14179,
    "Funcion.": 31200,
    "informe.": 28155,
    "invasin.": 36847,
    "desierto,": 13762,
    "mente,": 2719,
    "quiero.": 21195,
    "frase:": 18280,
    "levadura": 11576,
    "astronautas.": 44258,
    "plaza": 6045,
    "puestos,": 46126,
    "doler": 40548,
    "autnoma.": 31781,
    "pone": 1120,
    "pona": 6117,
    "estuvo": 1432,
    "penales,": 46390,
    "tripulados": 20378,
    "Vimos": 6561,
    "aprieto": 40549,
    "Pregunten": 28156,
    "unificar": 28157,
    "diverso.": 40550,
    "caja.": 6562,
    "forj": 36848,
    "ppm": 40552,
    "Premio": 6055,
    "Ver...": 34572,
    "distinto": 4991,
    "comprendido": 40553,
    "1996.": 34265,
    "unidas.": 34266,
    "protegida.": 26724,
    "ideas": 405,
    "blasn": 44260,
    "sostendr": 34267,
    "reto.": 8288,
    "transformas": 39208,
    "frugales": 29949,
    "desnudo,": 34268,
    "llenado": 21196,
    "lamparita,": 44262,
    "encaje": 19620,
    "incansablemente": 36849,
    "Medical": 19834,
    "ambulancias": 24140,
    "descubro": 29950,
    "huracn,": 26443,
    "sucedieron": 8793,
    "Stonehenge": 44263,
    "entrena": 15751,
    "Uruguay,": 22125,
    "Echemos": 10925,
    "eso?,": 40554,
    "gays": 12244,
    "reposo": 44265,
    "escaparon": 36850,
    "invitaron": 7037,
    "daado.": 34269,
    "superhroe": 44266,
    "beneficia": 14594,
    "costillas": 26224,
    "llamativo": 21197,
    "mata.": 16035,
    "Filipinas,": 25351,
    "pretenden": 17744,
    "altar.": 40555,
    "puesto,": 20379,
    "diagnostic": 38746,
    "apologa": 45244,
    "rerse.": 29951,
    "camina": 5396,
    "modelan": 34270,
    "extraas": 6645,
    "historia:": 20380,
    "acto": 1905,
    "Willie": 21198,
    "Fibonacci": 19621,
    "reina": 6001,
    "residuales,": 17746,
    "gel.": 44268,
    "consciente,": 11809,
    "terminamos": 4599,
    "filmar": 9994,
    "abetos": 29952,
    "LC:": 33240,
    "oa.": 45252,
    "malo.": 3664,
    "biocombustibles": 15336,
    "escribiendo": 3420,
    "subjetivo.": 34272,
    "ataques.": 15409,
    "Nicole": 17176,
    "mundo;": 11353,
    "ritmo.": 11609,
    "mostrarle": 6490,
    "Perdimos": 28702,
    "judo": 11354,
    "dans": 34273,
    "trato": 2529,
    "tradicin": 2762,
    "hermanas.": 16660,
    "\"Sus": 44269,
    "volmenes": 10333,
    "materna.": 26725,
    "uno-dos-tres-cuatro,": 27319,
    "Tendemos": 18281,
    "evidencia.": 9060,
    "madre...": 40557,
    "ciruga": 2418,
    "erizos,": 44271,
    "Chambal": 32196,
    "materias": 5232,
    "Meadow": 32197,
    "sustrato": 44272,
    "Amazon": 11355,
    "llevo": 4530,
    "utilizarla": 18948,
    "miraban.": 44274,
    "comercio,": 12055,
    "hdrica": 28158,
    "maravillas": 8541,
    "glaciares.": 44275,
    "exactamente.": 8661,
    "pintura.": 7299,
    "corremos": 15337,
    "Avanzamos": 21199,
    "correlacionadas": 49468,
    "usndola": 40558,
    "dotes": 36852,
    "lleven": 8176,
    "llevar": 568,
    "prohbe": 29954,
    "ngeles": 4047,
    "experimentaron": 26921,
    "puertas,": 25353,
    "[Aplausos]": 13839,
    "instalan": 26726,
    "caliza": 13996,
    "tendan": 49075,
    "corolario": 44276,
    "Faltaba": 36854,
    "atendan": 42988,
    "biosfera,": 23212,
    "decepcionante.": 44277,
    "Pennsula": 34276,
    "vegetales,": 34277,
    "gradualmente": 8421,
    "enamorarse": 23018,
    "ingerimos.": 44278,
    "extraa.": 9232,
    "universitaria,": 31783,
    "marihuana,": 33799,
    "confluencia": 23019,
    "corresponda": 26727,
    "lmite": 3300,
    "incrustadas": 33792,
    "diferente\".": 25606,
    "cajones": 25802,
    "caminaron": 48153,
    "top": 9847,
    "rumores,": 49524,
    "plazo": 2490,
    "Consigue": 31784,
    "ciudadano.": 29957,
    "convirtindolo": 25354,
    "invierte": 8289,
    "oferta,": 36856,
    "monarca": 48097,
    "noche?\"": 46216,
    "esparcen": 34200,
    "Siente": 23020,
    "prescripcin": 24142,
    "Parkinson": 13498,
    "planetario.": 42795,
    "africanos.": 11356,
    "guarderas": 32215,
    "Cantar": 48505,
    "sobrevive": 15338,
    "morena": 28159,
    "expandirse.": 34280,
    "observaciones.": 19622,
    "Birmania.": 31785,
    "encuesta.": 29958,
    "sensual": 21200,
    "Dentro": 5397,
    "comerciar": 18282,
    "nign": 44281,
    "daado,": 31786,
    "bistec": 45131,
    "Matthieu": 44282,
    "escritorio.": 8290,
    "adquirimos": 29959,
    "matemticas": 1879,
    "bsico,": 15752,
    "coser": 22126,
    "fantstico": 3280,
    "bate": 18358,
    "milagros": 13193,
    "Marilyn": 29960,
    "vlvula": 12317,
    "\"con": 31787,
    "ldicas": 44284,
    "hora": 755,
    "entraban": 15753,
    "rob": 13840,
    "acaba,": 36858,
    "exclusivamente": 8075,
    "dibujas": 44286,
    "Potter": 24143,
    "Islmico": 18484,
    "clida.": 44287,
    "dividir": 6367,
    "iPad.": 21558,
    "XML": 36859,
    "rata,": 28160,
    "tigre": 12594,
    "venta,": 31788,
    "pens,": 1343,
    "Sali": 18169,
    "sinfonas": 45653,
    "irrelevante": 31789,
    "provecho": 14543,
    "oscura.": 6563,
    "defectuosa": 37483,
    "cara,": 4912,
    "alegre,": 16661,
    "pides": 26729,
    "corazn": 1032,
    "importan.": 9394,
    "telaraa,": 42924,
    "reimplantamos": 37549,
    "honestos": 14285,
    "cercano.": 10524,
    "Nacional,": 19623,
    "Kibera.": 31792,
    "recurrentes": 20704,
    "cortina": 15339,
    "hbitats": 7315,
    "(Nios": 36860,
    "No": 45,
    "Tesla": 10366,
    "captulo.": 40562,
    "SIDA.": 8184,
    "ejecuciones": 17281,
    "vieja": 2751,
    "beben": 18949,
    "contrabandistas": 34283,
    "abreviada": 36861,
    "colapsando": 44291,
    "Vivi": 34284,
    "ideolgicas": 45363,
    "seminal": 28161,
    "malestar": 31794,
    "bailan": 20382,
    "cerebral.": 5864,
    "agarrarse": 36862,
    "balanza": 30219,
    "quejarse": 25356,
    "transmitidos": 34951,
    "mostraba": 9996,
    "impulsando": 13201,
    "610": 32243,
    "empleadas": 28162,
    "explotar": 6118,
    "encontrado.": 10715,
    "paradigmas": 21955,
    "reas": 939,
    "maneras?": 44293,
    "2016,": 37117,
    "\"mquina": 44294,
    "espina": 14947,
    "sur": 1284,
    "entablo": 44295,
    "talla": 22128,
    "estupenda": 18283,
    "psicpata.": 23225,
    "fracasamos": 34285,
    "1973.": 29962,
    "fluxones,": 44296,
    "polinizacin.": 27003,
    "rer": 11615,
    "pramo": 49679,
    "radicales.": 25357,
    "importante:": 8185,
    "2\"": 45390,
    "Miran": 20383,
    "encerradas": 44297,
    "flotando,": 36865,
    "energtico": 7700,
    "tonta,": 22129,
    "aliengena": 29963,
    "mayscula.": 36866,
    "dados,": 43401,
    "gris.": 18950,
    "llenaba": 44298,
    "campaas": 8291,
    "compasivo.": 24145,
    "obvia,": 18951,
    "hervir": 29964,
    "Nixon": 31796,
    "ramas,": 29965,
    "sorpresa,": 5189,
    "significa,": 5437,
    "vern": 1119,
    "abras": 41925,
    "materia?": 42156,
    "cemento": 10165,
    "acercan": 7680,
    "juventud": 6564,
    "declaracin.": 27964,
    "anuncia": 31797,
    "hablante": 21201,
    "prefrontal.": 40567,
    "Iraq.": 12919,
    "reflejos,": 40568,
    "contra": 299,
    "\"Oye!": 47734,
    "dispersan": 20384,
    "instrumentos,": 13202,
    "transformadoras": 46684,
    "delfn": 7701,
    "Anonymous,": 48594,
    "clase.": 5073,
    "Tratamos": 7784,
    "juguetes": 5519,
    "veteranos,": 36869,
    "terrestre": 9997,
    "asmticos.": 36870,
    "mostr,": 12056,
    "XIX,": 8076,
    "21": 2636,
    "medioda": 22130,
    "recuerdan,": 23023,
    "esplndida.": 40570,
    "surgiendo": 10716,
    "consultor": 20385,
    "propaganda,": 48103,
    "conocan": 11135,
    "socialmente,": 26445,
    "graficado": 36871,
    "1980": 14544,
    "expres": 17178,
    "alterado": 23024,
    "ahorros": 7785,
    "metido": 7405,
    "historial": 6707,
    "valora": 14647,
    "genialidad.": 40572,
    "aumentan": 8928,
    "plasma": 16754,
    "baratas": 17747,
    "batalla:": 45135,
    "toparse": 44302,
    "finalmente": 871,
    "Finlandia": 13499,
    "pensamiento,": 11800,
    "sonara": 25360,
    "donante": 14180,
    "gratificacin": 14181,
    "granja.": 11810,
    "prestaba": 17179,
    "resonancias": 16912,
    "decan,": 8884,
    "escucha,": 15340,
    "temporario": 47401,
    "egosta,": 26730,
    "Galileo": 15754,
    "ven:": 36872,
    "ampliacin": 18829,
    "terrorismo.": 5939,
    "ustedes...": 32278,
    "gusta\".": 41852,
    "heridos,": 22131,
    "doctor.": 17748,
    "ordenadores,": 19624,
    "recuerdes": 34287,
    "desalentador,": 44303,
    "espiritual.": 10166,
    "descuento,": 40574,
    "estupendo?": 46384,
    "negativa": 8929,
    "significar": 5540,
    "bao,": 8559,
    "cuando": 39,
    "reflexivo": 40575,
    "lobos": 17180,
    "aplicaciones": 2395,
    "Nathan": 12319,
    "St.": 9849,
    "beb": 1603,
    "relajante": 40576,
    "ecosistemas": 4624,
    "neutralizar": 44305,
    "atacantes": 30470,
    "bomberos": 8292,
    "GPHIN": 26731,
    "legtima": 36874,
    "sensores": 3088,
    "argumentaban": 36875,
    "reservamos": 44307,
    "cognicin": 15341,
    "accesible.": 15755,
    "tratase": 40577,
    "dura,": 16205,
    "sobrepeso.": 20386,
    "estructuras.": 13911,
    "bloguear": 31799,
    "dramas": 44308,
    "se": 17,
    "es:": 771,
    "comer.": 4812,
    "mala": 1418,
    "profesor": 1450,
    "preguntarme,": 18952,
    "gozar": 44309,
    "110": 13841,
    "rico:": 23777,
    "exquisito.": 43137,
    "Mill": 45483,
    "activan,": 44310,
    "muerto!": 36877,
    "dira.": 29966,
    "cielos.": 25362,
    "asignarle": 44311,
    "lucrativo": 13611,
    "repugnantes": 40579,
    "hundi": 15342,
    "justo?": 44312,
    "pelo.": 12921,
    "absorber": 10764,
    "Saber": 19130,
    "exceso,": 34290,
    "Lovins,": 44313,
    "Podemos,": 25364,
    "cartel": 5233,
    "superara": 37705,
    "sensibilizacin": 44314,
    "Honestamente,": 34291,
    "aferrarse": 14949,
    "peatn.": 40580,
    "latente": 18953,
    "pensaron": 3749,
    "Anderson": 15343,
    "moverlo,": 44317,
    "cesrea": 32955,
    "injusta": 36878,
    "ONU": 4375,
    "adiccin,": 28165,
    "indica,": 44318,
    "motiv": 15344,
    "pausa.": 24146,
    "Julius": 29967,
    "pldoras": 12320,
    "celebrar,": 31229,
    "guapa": 43453,
    "sustituido": 48793,
    "Testigo": 25365,
    "Facebook,": 4625,
    "neurocientfico,": 31801,
    "Ashley": 22133,
    "Dios:": 42213,
    "hacerlo": 369,
    "debilidades": 24147,
    "seales.": 13842,
    "escaneados": 48460,
    "requerimiento": 34292,
    "\"cuando": 36879,
    "migraron": 36880,
    "as...": 12321,
    "capacitada": 34293,
    "intriga": 23261,
    "heridos": 11811,
    "Ela": 13203,
    "puedes,": 15345,
    "respiro,": 44320,
    "originan": 36262,
    "acuerdos.": 40581,
    "tratamientos.": 23262,
    "seguidos,": 28530,
    "estimado": 10167,
    "lograrlo,": 13500,
    "ortopdicos": 25366,
    "entusiasmados,": 44321,
    "informes": 5648,
    "ministro,": 28166,
    "muchachas,": 44322,
    "claramente": 1681,
    "guardera": 28533,
    "capitales,": 36883,
    "psicolgicas": 13843,
    "llenas": 9234,
    "atrs.": 1872,
    "pensando": 832,
    "calienta": 11052,
    "inmutable": 45433,
    "Groenlandia": 13906,
    "Shackleton": 40583,
    "viabilidad": 23027,
    "escnicas": 21203,
    "corre.": 34295,
    "pegue": 45749,
    "excavar": 15756,
    "pagarla": 36884,
    "animarlos": 29969,
    "positivo,": 12058,
    "crece": 2776,
    "uno\".": 34109,
    "principales.": 10926,
    "-no": 10370,
    "favoritos": 5438,
    "Desde": 959,
    "sintetizar": 16663,
    "XVIII": 18954,
    "ponis": 36885,
    "Pittsburg.": 40584,
    "tragar.": 31803,
    "narrativa.": 17750,
    "construa": 18601,
    "espero,": 9999,
    "tender": 26733,
    "politlogo,": 48443,
    "Computacin": 44323,
    "ZK:": 15851,
    "narrativas.": 45558,
    "supercomputadora": 26734,
    "montones": 4116,
    "sorprendido.": 44324,
    "localizar": 8863,
    "uas,": 26735,
    "guerrilla": 18426,
    "natural": 1078,
    "pequeita,": 36754,
    "Venus.": 31804,
    "convierte": 1185,
    "Filipinas.": 44325,
    "mandaban": 29903,
    "acrnimo.": 45138,
    "diversos": 5594,
    "conocieron": 14052,
    "Cooper": 18844,
    "mquina,": 6646,
    "excesivo": 13844,
    "trofeos": 49991,
    "ligereza": 49186,
    "huir,": 36887,
    "espaciales.": 18284,
    "Uno,": 4913,
    "vivido": 3239,
    "planeado.": 45578,
    "gira,": 19625,
    "Medicare": 36888,
    "malvado": 45581,
    "napot,": 36889,
    "exploracin": 3254,
    "volante,": 25568,
    "cuartas": 23028,
    "Parkinson.": 21204,
    "astillero": 46072,
    "jugado": 12059,
    "cnyuge": 31805,
    "gestos": 6565,
    "asust": 19626,
    "or,": 23029,
    "sustentables,": 34297,
    "sueltan": 26196,
    "intrnseco": 25367,
    "evoluciona,": 36892,
    "consciente": 2791,
    "gotas.": 44326,
    "1800,": 24150,
    "viajan": 9534,
    "uas.": 25368,
    "llena": 1978,
    "obsesionada": 20888,
    "sacrificando": 25369,
    "desechable": 31806,
    "expulsin": 44328,
    "noventa": 22135,
    "doblado.": 36893,
    "gusta": 470,
    "lleno,": 26737,
    "(la": 27232,
    "encantador.": 19627,
    "desafo.": 7226,
    "obsesiona": 23030,
    "trasladarlo": 46159,
    "madrugada.": 29783,
    "preparo,": 44330,
    "compar": 18955,
    "calcular": 3194,
    "\"Ven,": 45171,
    "debern": 22136,
    "artesanales": 28167,
    "insensibles": 29790,
    "arterias": 14951,
    "entrado": 9395,
    "compromiso.": 10525,
    "acostumbrarse": 40585,
    "distinguen": 31808,
    "episodio": 7681,
    "microalgas": 37619,
    "desplaza": 24914,
    "asistentes.": 46003,
    "cifras.": 20762,
    "habilidad": 1285,
    "habiendo": 7682,
    "juntando": 18285,
    "ao": 223,
    "pudieramos": 16624,
    "Gayla": 21421,
    "gente:": 11136,
    "turno.": 16207,
    "\"Minto:": 44332,
    "estas?": 28168,
    "sintense": 40587,
    "batera": 3495,
    "Ryan.": 44333,
    "superficies,": 23031,
    "emocionan": 44334,
    "comparan": 16664,
    "aprendizaje,": 6708,
    "redujo.": 40588,
    "...para": 40589,
    "Kirk": 44335,
    "activismo": 11137,
    "solares": 4847,
    "lecciones.": 34299,
    "preocupan,": 44336,
    "comportamientos": 3587,
    "banales,": 44337,
    "IDEO": 25151,
    "ocultas,": 28169,
    "papa": 19628,
    "micrfonos": 13204,
    "pero...": 8664,
    "pesaran": 45669,
    "Bollywood": 28574,
    "presentan.": 37637,
    "robusto,": 31809,
    "viral.": 15347,
    "guerra?": 17183,
    "vendados,": 45142,
    "enferma.": 17751,
    "cebra": 48119,
    "cuesta,": 28170,
    "adulto.": 9850,
    "periodos": 14952,
    "personas...": 23032,
    "convenciendo": 29906,
    "pirmides": 22262,
    "guiando": 24153,
    "motor": 1984,
    "humanitarios,": 46087,
    "revolucin": 1133,
    "postraumtico.": 48585,
    "picnic,": 44342,
    "navegar": 4914,
    "noche.": 1985,
    "revelacin.": 14953,
    "implicacin": 28171,
    "Juntos,": 12060,
    "aceptable.": 23033,
    "onda,": 20387,
    "1945,": 17184,
    "asesores": 16665,
    "besos": 24624,
    "debera.": 24154,
    "espinal,": 14545,
    "alimentado": 13501,
    "pia": 28172,
    "caballo,": 18956,
    "intuir": 29972,
    "fsforos": 33848,
    "are": 28619,
    "Singh,": 44343,
    "actuar.": 9235,
    "interactividad": 23034,
    "qumico.": 14250,
    "causalidad": 28589,
    "profesores.": 7891,
    "tmido": 28173,
    "cuentos.": 31810,
    "historia": 173,
    "Segundo:": 22137,
    "apaga,": 44344,
    "punzante": 40591,
    "batalla,": 15348,
    "prejuicios": 9905,
    "Siete.": 18724,
    "siento.": 4384,
    "abiertos,": 15685,
    "continuarn": 22138,
    "m?": 10927,
    "argumentado": 34302,
    "antemano.": 31440,
    "sentirs": 31813,
    "capital.": 12322,
    "pollo": 5271,
    "expulsado": 21175,
    "ilegales.": 19395,
    "pisado": 34303,
    "podras": 2867,
    "suceden": 4483,
    "rebotar": 28174,
    "esclavizados.": 45130,
    "exclusivo": 14954,
    "saludables": 11138,
    "personas:": 16208,
    "recientemente.": 11357,
